{
    "language": "es",
    "dark_mode": "Modo Oscuro",
    "home_welcome": "¡Hola a todos!",
    "home_i": "Yo me llamo",
    "home_what_i_do": "Silvia Añasco.",
    "home_job": "Estoy estudiando Ingeniería de Software. Me gusta hacer pequeños proyectos en mi tiempo libre. ¡Espero que te guste mi trabajo!",
    "home_location": "Quito, Ecuador.",
    "home_contact_btn": "Pongamonos en contacto",
    "menu_about": "Sobre mi",
    "menu_projects": "Proyectos",
    "menu_experience": "Expérience",
    "menu_contact": "Contacto",
    "menu_resume": "Currículum",
    "about_desc": "Hola, mi nombre es Silvia Ivón Añasco Rivadeneira. Mi interés por la programación comenzó cuando estaba en la escuela secundaria: mi antigua escuela, a pesar de tener algo llamado 'Bachillerato Unificado' donde no debíamos especializarnos en ningún campo de estudio (como era común antes con los bachilleres), ofrecía algunas 'auxiliaturas' como gastronomía, turismo y programación; elegí la última, por supuesto, y desde entonces tengo el deseo de aprender más y ser capaz de crear proyectos software de los que me pueda enorgullecer. Ahora, estoy estudiando Ingeniería de Software en la 'Universidad de las Fuerzas Armadas - ESPE'.",
    "projects_1_overview": "Banana's Cocktail es un sitio web para una empresa de Cocktails",
    "projects_3_overview": "Burpees.io est une solution pour les salles de sport.",
    "projects_1_extended_overview": "Banana's Cocktail surge en la necesidad de una empresa tradicional de embarcarse en el mundo de la promoción y venta en linea.",
    "projects_2_extended_overview": "codehub.tn est un site vitrine pour le coworking space Code Hub: l'établissment est lieu par excellence des développeurs à Sousse.",
    "projects_3_extended_overview": "Burpees.io est une solution pour les salles de sports nous y avons développé une application white labélisé. Ainsi, si une salle de sport veut sa propre application, elle va être généré automatiquement. Une partie web a été aussi réaliser : la partie administrateur pour le gérant de la salle.",
    "contact_full_name": "Nombre Completo",
    "contact_email": "Correo Electrónico",
    "contact_btn": "Enviar"
}
